# Задача 1. Вариант 5.

# Напишите программу, которая будет сообщать род деятельности и псевдоним под которым 
# скрывается Анна Андреевна Горенко. После вывода информации программа должна 
# дожидаться пока пользователь нажмет Enter для выхода.

# Дёмин К.А.
# 12.09.2016

print('Анна Андреевна Горенко более известна, как русская поэтесса, переводчица и литературовед, одна из наиболее значимых фигур русской литературы XX века Анна Ахматова')
input('\n\nНажмите Enter для выхода.')    
