# Задача 2. Вариант 5.
# Напишите программу, которая будет выводить на экран наиболее понравившееся вам
# высказывание, автором которого является Сюнь-цзы. Не забудьте о том, что автор должен быть 
# упомянут на отдельной строке.

# Дёмин К.А.
# 12.09.2016

print('Дурные качества и поступки человека зависят от него самого.\n')
print('                              Сюнь-цзы')
input('\nНажмите Enter для выхода.')
